[{"book":"Psaltaren","chapter":"51","verse":"8","body":"Du som älskar ett uppriktigt hjärta, ge mig vishet i mitt innersta."},{"book":"Psaltaren","chapter":"74","verse":"11","body":"De säger: Gud, vad vet han? Inte vet den Högste vad vi gör! Sådana är de gudlösa, i lugn och ro ökar de sin rikedom. Förgäves höll jag mitt hjärta rent och sköljde i oskuld mina händer. Jag fick lida dagen i ända, var morgon blev jag tuktad på nytt. Hade jag sagt: Jag vill tala som de, då hade jag svikit dina trogna. Jag grubblade och sökte förstå, men det blev mig för svårt."},{"book":"Psaltaren","chapter":"90","verse":"12","body":"Lär oss hur få våra dagar är, då vinner vårt hjärta vishet."},{"book":"Psaltaren","chapter":"131","verse":"1-2","body":"Herre, jag är inte övermodig, har inga stolta later. Jag ägnar mig inte åt stora ting, åt det som övergår mitt förstånd. Nej, jag har lugnat och stillat min själ, jag är som ett litet barn, som barnet i moderns famn."},{"book":"Jesaja","chapter":"60","verse":"19-20","body":"Solen skall inte mer vara ditt ljus om dagen och månen inte lysa dig med sitt sken. Nej, Herren skall vara ditt eviga ljus, din Gud skall vara din härlighet. Din sol skall aldrig gå ner och din måne aldrig avta, ty Herren är ditt eviga ljus, din sorgetid är förbi."},{"book":"Andra Korinthierbrevet","chapter":"7","verse":"10","body":"En sorg efter Guds vilja leder till en omvändelse som ger frälsning och som ingen behöver ångra, medan världens sätt att sörja leder till död."},{"book":"Andra Korinthierbrevet","chapter":"8","verse":"13-14","body":"Meningen är ju inte att andra skall få det bättre och ni få det svårt. Nej, det är en fråga om jämvikt; nu skall ert överflöd avhjälpa deras brist, för att en annan gång deras överflöd skall avhjälpa er brist"},{"book":"Andra Korinthierbrevet","chapter":"9","verse":"3-6","body":"Jag lever i världen men strider inte med världsliga vapen. Ty de vapen jag brukar i min kamp hör inte denna världen till utan får kraft av Gud att bryta ner starka fästen. Jag bryter ner tankebyggnader och allt som trotsigt reser sig mot kunskapen om Gud, jag gör varje tanke till en lydig fånge hos Kristus och är beredd att straffa all olydnad, så snart er lydnad har blivit fullständig."},{"book":"Första Timotheosbrevet","chapter":"1","verse":"5","body":"Målet för dina förmaningar skall vara en kärlek som kommer ur rent hjärta, gott uppsåt och uppriktig tro"},{"book":"Andra Timotheosbrevet","chapter":"3","verse":"16-17","body":"Varje bok i skriften är inspirerad av Gud och till nytta när man undervisar, vederlägger, vägleder och fostrar till ett rättfärdigt liv, så att den som tillhör Gud blir fri från sina brister och rustad för alla slags goda gärningar"},{"book":"Ordspråksboken","chapter":"4","verse":"23","body":"Mer än allt annat — vakta ditt hjärta, ty hjärtat styr ditt liv."},{"book":"Ordspråksboken","chapter":"14","verse":"10","body":"Hjärtat är ensamt om sin sorg, och ingen kan dela dess glädje."},{"book":"Orspråkboken","chapter":"14","verse":"23","body":"All möda ger vinst, prat bara förlust."},{"book":"Ordspråksboken","chapter":"14","verse":"31","body":"Att förtrycka de ringa är att smäda deras skapare, ärar honom gör den som hjälper de fattiga."},{"book":"Ordspråksboken","chapter":"15","verse":"4","body":"Läkande ord är ett livets träd men svekfulla knäcker lusten att leva."},{"book":"Ordspråksboken","chapter":"15","verse":"14","body":"En klok man söker kunskap, dåren ägnar sig åt dumt prat."},{"book":"Ordspråksboken","chapter":"15","verse":"30","body":"Vänliga blickar gör hjärtat glatt, god nyhet ger kroppen styrka."},{"book":"Ordspråksboken","chapter":"16","verse":"4","body":"Allt som Herren skapat har ett syfte, den onde är till för olyckans dag."},{"book":"Ordspråksboken","chapter":"16","verse":"8","body":"Bättre äga litet med rättfärdighet än tjäna mycket med orätt."},{"book":"Ordspråksboken","chapter":"16","verse":"9","body":"Människan tänker ut sin väg, men stegen styrs av Herren."},{"book":"Ordspråksboken","chapter":"21","verse":"27","body":"Den ondes offer väcker avsky, särskilt när det frambärs med slug beräkning."},{"book":"Ordspråksboken","chapter":"23","verse":"17","body":"Låt inte syndare väcka din avund, sträva alltid efter gudsfruktan."},{"book":"Ordspråksboken","chapter":"23","verse":"23","body":"Förvärva sanning, sälj den inte, förvärva vishet, fostran och insikt."},{"book":"Ordspråksboken","chapter":"30","verse":"8-9","body":"håll falskhet och lögn ifrån mig, och gör mig varken fattig eller rik. Ge mig bara mitt beskärda bröd, gör mig varken så mätt att jag förnekar dig och säger: »Vem är Herren?« eller så utblottad att jag stjäl och kränker min Guds namn."},{"book":"Andra Timotheosbrevet","chapter":"2","verse":"22-26","body":"Ge inte efter för ungdomliga impulser. Sök i stället rättfärdighet, tro, kärlek och frid tillsammans med dem som åkallar Herren med rent hjärta. Tillåt inga dumma och oordnade diskussioner. Du vet att de vållar strid, och en Herrens tjänare skall inte strida; han skall vara vänlig mot alla, kunna undervisa, ha tålamod och med mildhet föra dem till ordningen som säger emot honom. Kanske låter Gud dem omvända sig och komma till insikt om sanningen, så att de nyktrar till och slipper ur den fälla där de hålls fångna av djävulen för att göra hans vilja."},{"book":"Hebreerbrevet","chapter":"4","verse":"12-13","body":"Ty Guds ord är levande och verksamt. Det är skarpare än något tveeggat svärd och tränger så djupt att det skiljer själ och ande, led och märg och blottlägger hjärtats uppsåt och tankar. Ingenting kan döljas för honom, allt skapat ligger naket och blottat för hans öga. Och inför honom är det vi skall avlägga räkenskap."},{"book":"Första Pethrusbrevet","chapter":"2","verse":"20-23","body":"Vad är det för berömvärt i att tåligt ta emot hugg och slag när ni har felat? Men om ni står ut med att misshandlas när ni har gjort rätt, då är det något stort i Guds ögon. Det är vad ni har kallats till, ty också Kristus led, för er skull, och gav er ett exempel för att ni skall följa i hans fotspår. Han begick inte någon synd, och svek fanns inte i hans mun. Han svarade inte med skymford när han skymfades. Han svarade inte med hotelser när han fick lida. Han överlät sin sak åt honom som dömer rättvist."},{"book":"Jesaja","chapter":"13","verse":"22","body":"Vilda hundar skall bo i palatsen, schakaler i de praktfulla salarna. Stunden är inne för Babylonien, dess dagar är räknade."},{"book":"Jeremia","chapter":"9","verse":"23-24","body":"Så säger Herren: Den vise skall inte vara stolt över sin vishet, den starke inte över sin styrka, den rike inte över sin rikedom. Den som vill vara stolt skall vara stolt över detta: att han har insikt och kunskap om mig, om att jag, Herren, verkar i kärlek, i rätt och rättfärdighet på jorden, ty däri har jag min glädje, säger Herren."},{"book":"Jeremia","chapter":"10","verse":"2-6","body":"Så säger Herren: Ta inte efter andra folk, bli inte skrämda av tecknen på himlen, som skrämmer de andra folken. De gudar folken skräms av är tomhet, stockar man huggit i skogen. Hantverkare har yxat till dem och prytt dem med silver och guld. De måste fästas med hammare och spik för att inte ramla omkull. De liknar fågelskrämmor på ett gurkfält, de kan inte tala, de måste bäras, de kan inte gå. Frukta dem inte, de kan inte göra något ont — och något gott kan de heller inte göra. Ingen är som du, Herre, du är stor, stort och mäktigt är ditt namn."},{"book":"Jeremia","chapter":"10","verse":"23","body":"Jag vet, Herre, att människan inte bestämmer över sin väg, att vandraren själv inte styr sina steg."},{"book":"Jeremia","chapter":"15","verse":"10","body":"Ve mig, min mor, att du födde mig, en man som ständigt råkar i tvist och träta med hela världen!"},{"book":"Jeremia","chapter":"16","verse":"19-20","body":"Herre, min styrka och mitt värn, min tillflykt på nödens dag, till dig skall folken komma från jordens ändar och säga: »Lögn och tomhet var våra fäders arv, gudar som ingen hjälp kan ge.« Kan människan själv göra sig gudar? Då är de inga gudar."},{"book":"Jeremia","chapter":"22","verse":"10","body":"Gråt inte över den döde, sörj honom inte. Gråt i stället över den som vandrar bort, ty han skall aldrig återvända och se det land där han föddes."},{"book":"Jeremia","chapter":"23","verse":"24","body":"Kan någon gömma sig så väl att inte jag ser honom? säger Herren. Uppfyller inte jag både himmel och jord? säger Herren."},{"book":"Deuteronomium (Femte Moseboken)","chapter":"30","verse":"11-14","body":"Denna lag som jag i dag ger dig är inte ofattbar eller ouppnåelig för dig. Den finns inte uppe i himlen, så att du måste fråga: Vem kan fara upp till himlen och hämta den åt oss, så att vi får höra den och kan följa den? Den finns inte bortom havet, så att du måste fråga: Vem kan fara över havet och hämta den åt oss, så att vi får höra den och kan följa den? Nej, dess ord är mycket nära dig, i din mun och i ditt hjärta, och därför kan du följa den."},{"book":"Mika","chapter":"6","verse":"8","body":"Människa, du har fått veta vad det goda är, det enda Herren begär av dig: att du gör det rätta, lever i kärlek och troget håller dig till din Gud."},{"book":"Andra Samuelsboken","chapter":"14","verse":"14","body":"Alla skall dö. Vi är som vatten som spills ut på marken och inte kan samlas upp igen. Men det är inte Guds vilja och avsikt att den förskjutne skall vara förskjuten från honom för alltid."},{"book":"Psaltaren","chapter":"94","verse":"11","body":"Herren känner människornas planer, han vet att de är idel tomhet."},{"book":"Psaltaren","chapter":"103","verse":"10-14","body":"Han handlar inte mot oss som vi förtjänat, han ger oss inte våra synders lön. Ty så hög som himlen välver sig över jorden, så väldig är hans nåd över dem som fruktar honom. Så långt som öster är från väster, så långt från oss förvisar han vår synd. Som en far visar ömhet mot barnen, så visar Herren ömhet mot dem som fruktar honom. Ty han vet hur vi är skapade, han minns att vi är mull."},{"book":"Ordspråksboken","chapter":"18","verse":"13","body":"Att svara innan man lyssnat är en dårskap och en skam."},{"book":"Ordspråksboken","chapter":"13","verse":"14","body":"Vad den vise lär ut är en källa till liv, en hjälp att undgå dödens snaror."},{"book":"Ordspråksboken","chapter":"10","verse":"10","body":"Försmädliga miner sårar, rättfram kritik skapar fred."},{"book":"Jesaja","chapter":"29","verse":"13","body":"Herren sade: Detta folk nalkades mig med ord, deras läppar ärade mig, men deras hjärtan var långt ifrån mig, deras gudsfruktan var inlärda människobud."},{"book":"Job","chapter":"5","verse":"6-7","body":"Olycka växer inte ur jorden, ofärd spirar inte ur marken. Nej, människan själv föder ofärd, så visst som lågorna stiger mot höjden."},{"book":"Psaltaren","chapter":"119","verse":"37","body":"Vänd min blick från det meningslösa, skänk mig liv, som du har sagt."},{"book":"Första Samuelsboken","chapter":"16","verse":"23","body":"Var gång Guds ande ansatte Saul grep David lyran och spelade. Då kände sig Saul lättare till mods. Han blev lugn igen, och den onda anden lämnade honom."},{"book":"Ordspråksboken","chapter":"23","verse":"9","body":"Tala inte till en dåre, han föraktar dina kloka ord."},{"book":"Orspråksboken","chapter":"24","verse":"13-14","body":"Ät honung, min son, det är gott, jungfruhonung är söt för tungan. Så är insikt och vishet för din själ, finner du dem finns en framtid för dig och ditt hopp skall inte stäckas."},{"book":"Ordspråksboken","chapter":"25","verse":"28","body":"Som en stad med nedrivna murar är en man utan självbehärskning."},{"book":"Orspråksboken","chapter":"26","verse":"17","body":"Som att dra en hund i örat är det att brusa upp vid andras gräl."},{"book":"Första Johannesbrevet","chapter":"4","verse":"13-14","body":"Han har gett oss sin ande, och därför vet vi att vi förblir i honom och han i oss. Vi har sett och kan vittna om att Fadern har sänt sin son att rädda världen."},{"book":"Predikaren","chapter":"3","verse":"11","body":"Allt vad Gud har gjort är skönt i rätta stunden. Han låter människor urskilja ett sammanhang, men aldrig kan de fatta Guds verk från början till slut."},{"book":"Predikaren","chapter":"5","verse":"6","body":"Mitt i alla drömmar, all tomhet, alla ord: Frukta Gud!"},{"book":"Predikaren","chapter":"7","verse":"30","body":"Detta är vad jag kom fram till: Gud gjorde människan enkel och rak, men hon hittar på alla möjliga konster."},{"book":"Predikaren","chapter":"8","verse":"17","body":"Då insåg jag vad som gäller om hela Guds verk: människan kan inte fatta det som sker under solen. Hur hon än strävar och söker fattar hon det inte, ja, även om den vise säger sig förstå fattar han ändå aldrig."},{"book":"Högavisan","chapter":"8","verse":"6","body":"Bär mig som ett sigill vid ditt hjärta, som ett sigill vid din arm. Stark som döden är kärleken, lidelsen obeveklig som graven. Dess pilar är flammande eld, en ljungande låga."},{"book":"Romarbrevet","chapter":"8","verse":"6-8","body":"Köttets sinnelag betyder död, men andens liv och frid. Köttets sinnelag innebär ju fiendskap med Gud; det underordnar sig inte Guds lag och kan inte heller göra det. De som är kvar i sin köttsliga natur kan inte behaga Gud."},{"book":"Psaltaren","chapter":"1","verse":"6","body":"Herren är med på de rättfärdigas väg, men de gudlösas väg leder till intet."},{"book":"Jesaja","chapter":"5","verse":"20","body":"Ve dem som kallar ont för gott och gott för ont, som gör mörker till ljus och ljus till mörker, surt till sött och sött till surt!"},{"book":"Psaltaren","chapter":"4","verse":"7-9","body":"Många säger: »Vem kan ge oss lycka?« Herre, låt ditt ansikte lysa över oss. Av dig har jag fått en större glädje än de som fått korn och vin i mängd. Jag lägger mig ner i frid och sover. Du, Herre, låter mig bo i trygghet."},{"book":"Johannesbrevet","chapter":"2","verse":"15-17","body":"Älska inte världen och det som finns i världen. Om någon älskar världen finns inte Faderns kärlek i honom. Ty det som finns i världen, vad kroppen begär, vad ögonen åtrår, vad högfärden skryter med, det kommer inte från Fadern utan från världen. Och världen förgår med sina lockelser, men den som gör Guds vilja består för evigt."},{"book":"Jesaja","chapter":"24","verse":"20","body":"Jorden raglar som en drucken, svajar som ett fallfärdigt ruckel. Den dignar under sin skuld, faller och reser sig aldrig mer."},{"book":"Jesaja","chapter":"25","verse":"8","body":"Han skall utplåna döden för alltid. Herren Gud skall torka tårarna från alla kinder och göra slut på sitt folks förnedring överallt på jorden. Herren har talat."},{"book":"Jesaja","chapter":"29","verse":"16","body":"Ni vänder allting upp och ner! Är leran jämställd med krukmakaren? Skall verket säga om mästaren: »Han har inte gjort mig«? Skall det som formats av lera säga om honom som formade det: »Han kan ingenting«?"},{"book":"Psaltaren","chapter":"8","verse":"4-5","body":"När jag ser din himmel, som dina fingrar format, månen och stjärnorna du fäste där, vad är då en människa att du tänker på henne, en dödlig att du tar dig an honom?"},{"book":"Jesaja","chapter":"42","verse":"7","body":"Du skall öppna de blindas ögon och befria de fångna ur fängelset, ur fängelsehålan dem som sitter i mörkret."},{"book":"Jesaja","chapter":"42","verse":"16","body":"Jag skall leda de blinda på vägen, föra dem längs okända stigar. Mörkret framför dem gör jag till ljus, oländig mark blir jämn. Det jag nu har sagt skall jag göra, jag viker inte från det."},{"book":"Hebreerbrevet","chapter":"11","verse":"1-3","body":"Tron är grunden för det vi hoppas på; den ger oss visshet om det vi inte kan se. För sin tro fick fäderna Guds vittnesbörd. I tro förstår vi att världen har formats genom ett ord från Gud och att det vi ser inte har blivit till ur något synligt"},{"book":"Första Korinthierbrevet","chapter":"10","verse":"13","body":"Era prövningar har inte varit övermänskliga. Gud är trofast och skall inte låta er prövas över förmåga: när han sänder prövningen visar han er också en utväg, så att ni kommer igenom den."},{"book":"Jeremia","chapter":"23","verse":"31-32","body":"Jag vänder mig mot profeterna, säger Herren, mot dem som låter tungan löpa och låtsas att det är Herrens ord. Jag vänder mig mot dem som profeterar lögndrömmar, säger Herren, och som berättar dem och för mitt folk vilse med sina lögner och sina skrönor, fastän jag inte har sänt dem och inte gett dem något uppdrag. De är inte till någon nytta för detta folk, säger Herren."},{"book":"Psaltaren","chapter":"22","verse":"11","body":"Från min födelsestund är mitt liv i din hand, alltsedan jag blev till har du varit min Gud."},{"book":"Filipperbrevet","chapter":"4","verse":"8","body":"Och så, mina bröder: det som är sant, det som är upphöjt, rätt och rent, det som är värt att älska och akta, allt som kallas dygd och allt som förtjänar beröm, ta fasta på allt detta."},{"book":"Klagovisorna","chapter":"3","verse":"27","body":"Det är gott för en man att bära ok som ung."},{"book":"Jesaja","chapter":"40","verse":"13-14","body":"Vem kan styra Herrens tankar, vem ger honom råd och kunskap? Vem rådgör han med, vem kan ge honom vishet och lära honom den rätta vägen, skänka honom kunskap och leda honom till insikt?"},{"book":"Första Korinthierbrevet","chapter":"13","verse":"1-13","body":"Om jag talar både människors och änglars språk, men saknar kärlek, är jag bara ekande brons, en skrällande cymbal. Och om jag har profetisk gåva och känner alla hemligheterna och har hela kunskapen, och om jag har all tro så att jag kan flytta berg, men saknar kärlek, är jag ingenting. Och om jag delar ut allt jag äger och om jag låter bränna mig på bål, men saknar kärlek, har jag ingenting vunnit. Kärleken är tålmodig och god. Kärleken är inte stridslysten, inte skrytsam och inte uppblåst. Den är inte utmanande, inte självisk, den brusar inte upp, den vill ingen något ont. Den finner inte glädje i orätten men gläds med sanningen. Allt bär den, allt tror den, allt hoppas den, allt uthärdar den. Kärleken upphör aldrig. Den profetiska gåvan, den skall förgå. Tungotalet, det skall tystna. Kunskapen, den skall förgå. Ty vår kunskap är begränsad, och den profetiska gåvan är begränsad. Men när det fullkomliga kommer skall det begränsade förgå. När jag var barn talade jag som ett barn, förstod som ett barn och tänkte som ett barn. Men sedan jag blev vuxen har jag lagt bort det barnsliga. Ännu ser vi en gåtfull spegelbild; då skall vi se ansikte mot ansikte. Ännu är min kunskap begränsad; då skall den bli fullständig som Guds kunskap om mig. Men nu består tro, hopp och kärlek, dessa tre, och störst av dem är kärleken."},{"book":"Habackuk","chapter":"1","verse":"11","body":"Sedan far de vidare som vinden och är borta, dessa som gör sin styrka till gud."},{"book":"Psaltaren","chapter":"56","verse":"13-14","body":"Jag har gett mina löften till dig, o Gud, jag skall infria dem med tackoffer, ty du har räddat mig från döden, räddat mig från att falla. Så kan jag vandra inför Gud i livets ljus."},{"book":"Psaltaren","chapter":"56","verse":"9","body":"Du har mätt upp min oro. Samla mina tårar i din lägel, de är ju uppskrivna i din bok."},{"book":"Amos","chapter":"5","verse":"21-24","body":"Jag avskyr era fester, jag hatar dem, jag står inte ut med era högtider. När ni offrar till mig och kommer med era gåvor vill jag inte veta av dem, jag vill inte se åt era offer av gödboskap. Låt mig slippa dina psalmer, jag vill inte höra ditt strängaspel! Men låt rätten välla fram som vatten och rättfärdigheten som en outsinlig ström!"},{"book":"Andra Korinthierbrevet","chapter":"3","verse":"17","body":"Herren, det är Anden, och där Herrens ande är, där är frihet."},{"book":"Psaltaren","chapter":"56","verse":"13-14","body":"Jag har gett mina löften till dig, o Gud, jag skall infria dem med tackoffer, ty du har räddat mig från döden, räddat mig från att falla. Så kan jag vandra inför Gud i livets ljus."},{"book":"Psaltaren","chapter":"57","verse":"8","body":"Mitt hjärta är redo, Gud, mitt hjärta är redo, jag vill sjunga och spela."},{"book":"Matteusevangeliet","chapter":"22","verse":"32","body":"Jag är Abrahams Gud och Isaks Gud och Jakobs Gud. Gud är inte en gud för döda utan för levande."},{"book":"Matteusevangeliet","chapter":"22","verse":"36-40","body":"»Mästare, vilket är det största budet i lagen?« Han svarade honom: »Du skall älska Herren, din Gud, med hela ditt hjärta och med hela din själ och med hela ditt förstånd. Detta är det största och första budet. Sedan kommer ett av samma slag: Du skall älska din nästa som dig själv. På dessa båda bud vilar hela lagen och profeterna.«"},{"book":"Matteusevangeliet","chapter":"23","verse":"1-3","body":"Sedan talade Jesus till folket och sina lärjungar och sade: »De skriftlärda och fariseerna har satt sig på Moses stol. Gör därför allt vad de lär er och håll fast vid det, men handla inte som de gör, för de säger ett och gör ett annat."},{"book":"Habackuk","chapter":"2","verse":"13","body":"Herren Sebaot har ju sagt: Folkens mödor blir eldens rov, deras slit mynnar ut i intet."},{"book":"Matteusevangeliet","chapter":"26","verse":"13","body":"Sannerligen, överallt i världen där evangeliet förkunnas skall man också berätta vad hon gjorde och komma ihåg henne."},{"book":"Markusevangeliet","chapter":"14","verse":"33-36","body":"Men han tog med sig Petrus, Jakob och Johannes. Bävan och ångest kom över honom, och han sade till dem: »Min själ är bedrövad ända till döds. Stanna här och vaka.« Han gick lite längre bort, föll ner på marken och bad att få slippa denna stund, om det var möjligt. Han sade: »Abba! Fader! För dig är allting möjligt. Ta denna bägare från mig. Men inte som jag vill, utan som du vill.«"},{"book":"Lukasevangeliet","chapter":"23","verse":"42-43","body":"Och han sade: »Jesus, tänk på mig när du kommer med ditt rike.« Jesus svarade: »Sannerligen, redan i dag skall du vara med mig i paradiset.«"},{"book":"Galaterbrevet","chapter":"6","verse":"7-8","body":"Låt inte bedra er, Gud lurar man inte: vad man sår får man också skörda. Den som sår i sitt kött skall skörda förgängelse ur köttet, men den som sår i anden skall skörda evigt liv ur anden."},{"book":"Psaltaren","chapter":"73","verse":"26","body":"Min kropp och mitt mod må svika, men jag har Gud, han är min klippa för evigt."},{"book":"Andra Krönikeboken","chapter":"2","verse":"6","body":"Men vem förmår bygga honom ett hus, när himlen, himlarnas himmel, inte rymmer honom? Och vem är väl jag att vilja bygga honom ett hus, annat än för att tända offereld inför honom?"},{"book":"Första Johannesbrevet","chapter":"1","verse":"9","body":"Om vi bekänner våra synder är han trofast och rättfärdig, så att han förlåter oss synderna och renar oss från all orättfärdighet."},{"book":"Matteusevangeliet","chapter":"7","verse":"21","body":"Inte skall var och en som säger 'Herre, Herre' till mig komma in i himmelriket, utan den som gör min himmelske Faders vilja."},{"book":"Johannes första brev","chapter":"4","verse":"18","body":"Rädsla finns inte i kärleken, utan den fullkomliga kärleken driver ut rädslan. Rädslan hör ju samman med straff, och den som är rädd är inte fullkomnad i kärleken."},{"book":"Matteusevangeliet","chapter":"8","verse":"2-3","body":"Då kom en spetälsk fram och föll ner för honom och sade: \"Herre, om du vill, kan du göra mig ren.\" Jesus räckte ut handen och rörde vid honom och sade: \"Jag vill. Bli ren!\" Genast blev mannen ren från sin spetälska."},{"book":"Matteusevangeliet","chapter":"12","verse":"49-50","body":"Och han räckte ut handen mot sina lärjungar och sade: \"Här är min mor och mina bröder. Var och en som gör min himmelske Faders vilja är min bror och min syster och min mor.\""}]